javax.portlet.title.com_plan_igualdad_liferay_portlet_estadisticas_PlanIgualdadEstadisticasPortlet=PlanIgualdadEstadisticas

#Datatable
planigualdad.view.datatable.sProcessing=Procesando...
planigualdad.view.datatable.sLengthMenu=Mostrar _MENU_ 
planigualdad.view.datatable.sZeroRecords=No se encontraron resultados
planigualdad.view.datatable.sEmptyTable=No hay datos para mostrar
planigualdad.view.datatable.sInfo=Mostrando del _START_ al _END_ de un total de _TOTAL_ 
planigualdad.view.datatable.sInfoEmpty=Mostrando del 0 al 0 de un total de 0
planigualdad.view.datatable.sInfoFiltered=(filtrado de un total de _MAX_)
planigualdad.view.datatable.sInfoPostFix=
planigualdad.view.datatable.sSearch=Buscar
planigualdad.view.datatable.sUrl=
planigualdad.view.datatable.sInfoThousands=
planigualdad.view.datatable.sLoadingRecords=Cargando...
planigualdad.view.datatable.sFirst=Primero
planigualdad.view.datatable.sLast=&Uacute;ltimo
planigualdad.view.datatable.sNext=Siguiente
planigualdad.view.datatable.sPrevious=Anterior
planigualdad.view.datatable.sSortAscending=Activar para ordenar la columna de manera ascendente
planigualdad.view.datatable.sSortDescending=Activar para ordenar la columna de manera descendente
planigualdad.view.select2.sNotResults=Sin reultados
planigualdad.view.datatable.copy=Copiar
planigualdad.view.datatable.colvis=Visibilidad

#General
estadisticas.comentario=Las valoraciones que propone su consultor asociado son las siguientes:
estadisticas.comentario.estadistica=Informaci&#243;n complementaria:
organizacion.guardar=Guardar
organizacion.cancelar=Cancelar
estadisticas.hombres=Hombres
estadisticas.mujeres=Mujeres
estadisticas.si=S&iacute;
estadisticas.no=No
estadisticas.ayuda=Ayuda
estadisticas.aplicarMedidad=Aplicar medidas

estadisticas.view.error=Cree una versi&oacute;n para el Plan de igualdad de esta empresa

#Ocupacion
estadisticas.ocupacion=Encuesta INE: ocupaci&oacute;n en el sector por sexo
estadistica.ocupacion.title=Tabla 0: Encuesta INE
estadistica.ocupacion.cnae=CNAE
estadistica.ocupacion.total=Total
estadistica.edit.ocupacion=Ocupaci&oacute;n en el sector por sexo
estadistica.delete.ocupacion=Ocupaci&oacute;n en el sector por sexo
organizacion.tabla.confirmar=&#191;Desea eliminar la ocupaci&oacute;n?
estadistica.ocupacion.tabla.info=El objetivo de la presente tabla es identificar el grado de masculinizaci&oacute;n/feminizaci&oacute;n del sector al que pertenece la Organizaci&oacute;n a partir de las estad&iacute;sticas oficiales publicadas en el INE: <a href="https://www.ine.es/jaxiT3/Tabla.htm?t=4128" target="_blank">https://www.ine.es/jaxiT3/Tabla.htm?t=4128</a>

#Plantilla
estadisticas.plantilla=Total plantilla por sexo
estadistica.plantilla.sexo=Plantilla por sexo
estadistica.plantilla.personas=N&#186; Personas
estadistica.plantilla.table.title=Tabla 1: Total plantilla por sexo
estadistica.plantilla.tabla.info=El objetivo de la presente tabla es valorar s&#237; la Organizaci&oacute;n est&aacute;: masculinizada, feminizada o equilibrada. Para ello, deberemos fijarnos en el porcentaje. En el caso de que el porcentaje de Hombres en plantilla sea superior al 60% se considera que la organizaci&oacute;n est&aacute; masculinizada. En caso de que el porcentaje de Mujeres en plantilla sea superior al 60%, la organizaci&oacute;n se considera feminizada. En caso de que ambos sexos se encuentren entre el 40-60%, consideramos que la organizaci&oacute;n est&aacute; equilibrada.

#Area y Puesto
estadisticas.areaPuesto=An&aacute;lisis por &aacute;rea y puesto
estadistica.areaPuesto.table.title=Tabla 2: An&aacute;lisis por &aacute;rea y puesto
estadistica.areaPuesto.nPersonas=N&ordm; personas por &aacute;rea y puesto
estadistica.areaPuesto.total=Total general
estadistica.areaPuesto.nHombres=N&ordm; Hombres
estadistica.areaPuesto.pHombres=% Hombres
estadistica.areaPuesto.nMujeres=N&ordm; Mujeres
estadistica.areaPuesto.pMujeres=% Mujeres
estadistica.areaPuesto.nTotal=N&ordm; personas
estadistica.areaPuesto.analisis=An&aacute;lisis
estadistica.areaPuesto.tabla.info=Por un lado, valoramos c&oacute;mo influyen los estereotipos de g&eacute;nero al asignar funciones, es decir, s&iacute; existen indicadores o no de segregaci&oacute;n horizontal. Para ello, nos fijaremos en si en alg&uacute;n departamento/&aacute;rea, uno de los sexos est&aacute; representado en m&aacute;s de un 60%. Nuestra conclusi&oacute;n, reflejar&aacute; aquel dpto. o &aacute;rea en el que se da dicha segregaci&oacute;n horizontal. Adem&aacute;s, tambi&eacute;n nos fijaremos en si alg&uacute;n puesto de trabajo est&aacute; representado en m&aacute;s de un 60 % y haremos una especial menci&oacute;n sobre &eacute;ste, aunque se encuentre dentro de un dpto./&aacute;rea donde no exista segregaci&oacute;n. \
                                  <br/>Por otro lado, valoramos c&oacute;mo se reparten los cargos de responsabilidad entre mujeres y hombres en la organizaci&oacute;n, es decir, si existen o no indicadores de segregaci&oacute;n vertical. Diremos que existe segregaci&oacute;n vertical cuando en los puestos altos de responsabilidad (intermedios o superiores), uno de los sexos est&aacute; representado en m&aacute;s de un 60 %. Adem&aacute;s, esta segregaci&oacute;n ser&aacute; a&uacute;n mayor cuando en los puestos con dicho indicador negativo (>60% en un sexo), dicho sexo es el que menos % de representaci&oacute;n tiene en la plantilla (tabla 1). Para dar la conclusi&oacute;n, haremos referencia a en qu&eacute; puesto/s en concreto se refleja la segregaci&oacute;n.

#Edad
estadisticas.edad=&Aacute;nalisis por edad
estadisticas.edad.personas=Personas por edad
estadisticas.edad.hombres=% Hombres
estadisticas.edad.mujeres=% Mujeres
estadisticas.edad.rango=% Personas por rango de edad
estadisticas.edad.0020=20 a&ntilde;os o menos
estadisticas.edad.2025=De 20 a 25 a&ntilde;os
estadisticas.edad.2530=De 25 a 30 a&ntilde;os
estadisticas.edad.3035=De 30 a 35 a&ntilde;os
estadisticas.edad.3540=De 35 a 40 a&ntilde;os
estadisticas.edad.4045=De 40 a 45 a&ntilde;os
estadisticas.edad.4550=De 45 a 50 a&ntilde;os
estadisticas.edad.5055=De 50 a 55 a&ntilde;os
estadisticas.edad.5560=De 55 a 60 a&ntilde;os
estadisticas.edad.6000=De 60 en adelante
estadistica.edad.table.title=Tabla 3.1: An&aacute;lisis por edad
estadistica.edad.tabla.info=El objetivo de la presente tabla es analizar s&#237; la Organizaci&oacute;n tiene o no en cuenta a personas que se encuentren en una etapa de su vida en las que las responsabilidades de cuidado sean mayores. Para ello, nos fijaremos en la franja de edad en las que suelen darse responsabilidades de cuidado (entre 25 y 45 a&ntilde;os) y veremos si concentra un mayor n&uacute;mero de Mujeres o de Hombres (>60%). Haremos una especial menci&oacute;n si el sexo infrarrepresentado sean las mujeres en edad de maternidad (por posible discriminaci&oacute;n). 

#PuestoEdad
estadisticas.puestoEdad=&Aacute;nalisis por puesto y edad
estadisticas.puestoEdad.puesto=Puesto
estadisticas.puestoEdad.nHombres=N&ordm; Hombres
estadisticas.puestoEdad.nMujeres=N&ordm; Mujeres
estadisticas.puestoEdad.title=Gr\u00e1fica de an\u00e1lisis por puestos de responsabilidad y edad
estadistica.puestoEdad.table.title=Tabla 3.2: An&aacute;lisis por puestos de responsabilidad y edad
estadistica.puestoEdad.tabla.info=El objetivo de la presente tabla es analizar los puestos de trabajo con mayor responsabilidad y ver s&#237; en &eacute;stos puede influir que las personas se encuentren en una etapa de su vida en las que las responsabilidades de cuidado sean mayores. Para ello, cogeremos los puestos de mando intermedio y superiores y veremos si en las franjas de edad con mayores responsabilidades de cuidado (entre 25 y 45 a&nacute;os). El indicador ser&aacute; negativo cuando la diferencia de presencia de Hombres y mujeres en dichas franjas sea superior al (40-60%). Hacer una especial menci&oacute;n en caso de que sean las mujeres las menos representadas (por posible discriminaci&oacute;n por maternidad).

#PuestoAntiguedad
estadisticas.puestoAntiguedad=An&aacute;lisis por puesto y antig&uuml;edad
estadisticas.puestoAntiguedad.pueso=Puesto
estadisticas.puestoAntiguedad.conRFamiliar=Con R. Familiar
estadisticas.puestoAntiguedad.conRFamiliarP=Con R. Familiar %
estadisticas.puestoAntiguedad.0001=0 a 1 a&ntilde;os
estadisticas.puestoAntiguedad.0103=1 a 3 a&ntilde;os
estadisticas.puestoAntiguedad.0305=3 a 5 a&ntilde;os
estadisticas.puestoAntiguedad.0510=5 a 10 a&ntilde;os
estadisticas.puestoAntiguedad.1015=10 a 15 a&ntilde;os
estadisticas.puestoAntiguedad.1500=M&aacute;s de 15
estadisticas.puestoAntiguedad.total=Total
estadistica.puestoAntiguedad.table.title=Tabla 4: An&aacute;lisis por puesto y antig&uuml;edad
estadistica.puestoAntiguedad.tabla.info=El objetivo de la presente tabla es observar la antig&uuml;edad de Mujeres y Hombres, para valorar el grado de estabilidad laboral y s&#237; las pol&iacute;ticas de conciliaci&oacute;n facilitan o no la permanencia de mujeres en la empresa. Para ello, nos pronunciaremos sobre dos cuestiones: <br/> 1. Pronunciarnos sobre la permanencia de las mujeres en la empresa. Consideramos que no hay estabilidad laboral cuando m&aacute;s del 40 % de las mujeres se encuentren en el tramo "hasta 5 a&nacute;os". <br/> 2. Pronunciarnos sobre el impacto que las responsabilidades familiares tiene en la antig&uuml;edad de la mujer. Para ello compararemos si hay diferencias significativas en la antig&uuml;edad seg&uacute;n tenga o no personas a cargo. <br/> NOTA: Pese a que el t&iacute;tulo de la tabla refiera n&ordm; de hijos, nosotros nos pronunciaremos sobre personas dependientes. <br/> NOTA: Pronunciarnos sobre las dos cuestiones de forma independiente

#PuestoEstudios
estadisticas.puestoEstudios=An&aacute;lisis de puestos por nivel de estudios
estadisticas.puestoEtudios.puesto=Puesto
estadisticas.puestoEtudios.nHombres=N&ordm; Hombres
estadisticas.puestoEtudios.nMujeres=N&ordm; Mujeres
estadisticas.puestoEstudios.total=Total
estadisticas.puestoEstudiso.modaMujer=Formaci&oacute;n predominante mujer
estadisticas.puestoEstudiso.modaHombre=Formaci&oacute;n predominante hombre
estadisticas.puestoEstudiso.puestoMujer=Puesto m&aacute;s habitual en el nivel de estudios moda en Mujeres
estadisticas.puestoEstudiso.puestoHombre=Puesto m&aacute;s habitual en el nivel de estudios moda en Hombres
estadisticas.puestoEstudiso.superiorMujer=Mujeres con formaci&oacute;n por encima del nivel de estudios moda del puesto
estadisticas.puestoEstudiso.superiroHombre=Hombres con formaci&oacute;n por encima del nivel de estudios moda del puesto
estadisticas.puestoEstudiso.inferiorMujer=Mujeres con formaci&oacute;n por debajo del nivel de estudios moda del puesto
estadisticas.puestoEstudiso.inferiorHombre=Hombres con formaci&oacute;n por debajo del nivel de estudios moda del puesto
estadisticas.puestoEstudios.00=Sin estudios
estadisticas.puestoEstudios.01=Estudios primarios
estadisticas.puestoEstudios.02=Educaci\u00f3n Secundaria Obligatoria
estadisticas.puestoEstudios.03=Bachillerato-FP
estadisticas.puestoEstudios.04=Grado
estadisticas.puestoEstudios.05=M\u00e1ster
estadisticas.puestoEstudios.06=Doctorado
estadistica.puestoEtudios.table.title=Tabla 5: An&aacute;lisis de puestos por nivel de estudios
estadistica.puestoEstudios.tabla.info=El objetivo de la presente tabla es analizar s&#237; existen diferencias entre mujeres y hombres. Para valorarlo, nos fijaremos en: <br/> 1. Mirar los puestos con m&aacute;s mujeres, y fijarnos en qu&eacute; tipo de formaci&oacute;n es la predominante en dicho puesto. Pronunciarnos sobre si existe un equilibrio o desequilibrio entre el nivel formativo y las exigencias del puesto, valorando si la formaci&oacute;n predominante en mujeres es compatible con otros puestos de trabajo. <br/> 2. Mirar los puestos de responsabilidad y realizar una comparativa entre la formaci&oacute;n que tienen los hombres y la que tienen las mujeres. Nos pronunciaremos sobre si hay desequilibrios entre la formaci&oacute;n que se le exige a las mujeres y la que se le exige a los hombres. <br/> 3. Mirar el porcentaje de plantilla sin cualificaci&oacute;n y con mayor cualificaci&oacute;n. Nos pronunciaremos sobre si la sobrecualificaci&oacute;n y la infracualificaci&oacute;n afecta m&aacute;s a hombres o a mujeres. <br/> NOTA: Pronunciarnos sobre las 3 cuestiones de forma independiente.

#PuestoDependientes
estadisticas.puestoDependientes=An&aacute;lisis por puesto y familiares dependientes
estadisticas.puestoDependientes.puesto=Puesto
estadisticas.puestoDependientes.nHombres=N&ordm; Hombres
estadisticas.puestoDependientes.pHombres=% Hombres
estadisticas.puestoDependientes.nMujeres=N&ordm; Mujeres
estadisticas.puestoDependientes.pMujeres=% Mujeres
estadisticas.puestoDependientes.respCarga=N&ordm; trabajadores en puestos de responsabilidad con cargas familiares
estadisticas.puestoDependientes.carga=N&ordm; de trabajadores con cargas familiares
estadisticas.puestoDependientes.total=Total
estadisticas.puestoDependientes.0=Puesto responsabilidad
estadisticas.puestoDependientes.1=Puesto sin responsabilidad
estadistica.puestoDependientes.table.title=Tabla 6: An&aacute;lisis por puesto con familiares dependientes
estadistica.puestoDependientes.tabla.info=El objetivo de la presente tabla es observar s&#237; existen puestos de trabajo en los que existen diferencias asociadas al hecho de tener responsabilidades familiares. Para nuestra valoraci&oacute;n, nos fijaremos en lo siguiente: <br/> 1. Comparar los puestos con 0 hijos vs. los que tienen alg&uacute;n hijo y ver si hay diferencias significativas. Llamaremos la atenci&oacute;n sobre los puestos en los que el n&uacute;mero de mujeres sin hijos sea mayor al 60% sobre el total de mujeres en ese puesto. <br/> 2. Comparar los puestos de responsabilidad con 0 hijos vs. los que tienen alg&uacute;n hijo y ver si hay diferencias significativas. Llamaremos la atenci&oacute;n sobre los puestos de responsabilidad en los que el n&uacute;mero de mujeres sin hijos sea mayor al 60 % sobre el total de mujeres en ese puesto. <br/> NOTA: Pese a que el t&iacute;tulo de la tabla refiera n&ordm; de hijos, nosotros nos pronunciaremos sobre personas dependientes. <br/> NOTA: Pronunciarnos sobre las dos cuestiones de forma independiente <br/> NOTA: Para desagregar en la tabla el n&uacute;mero de hijos de las personas de cada puesto, hacer doble click en el puesto y darle a "N.&ordm; de Hijos/as y fami. Dependientes"

#ReduccionJornada
estadisticas.reduccionJornada=An&aacute;lisis de las reducciones de jornada por N&ordm; de familiares dependientes
estadisticas.reduccionJornada.puesto=Puesto
estadisticas.reduccionJornada.nHombres=N&ordm; Hombres con reducci&oacute;n de jornada por motivos familiares
estadisticas.reduccionJornada.nMujeres=N&ordm; Mujeres con reducci&oacute;n de jornada por motivos familiares
estadisticas.reduccionJornada.total=Total
estadisticas.reduccionJornada.mujeres.sinReduccion=Mujeres sin reducci\u00F3n por motivos familiares
estadisticas.reduccionJornada.mujeres.conReduccion=Mujeres con reducci\u00F3n por motivos familiares
estadisticas.reduccionJornada.hombres.sinReduccion=Hombres sin reducci\u00F3n por motivos familiares
estadisticas.reduccionJornada.hombres.conReduccion=Hombres con reducci\u00F3n por motivos familiares
estadistica.reduccionJornada.table.title=Tabla 7: An&aacute;lisis de reducci&oacute;n de jornada por n&ordm; de personas a cargo
estadisticas.reduccionJornada.estadistica.title=Gr&aacute;fico de reducciones de jornada por motivos familares desagregado por sexo
estadisticas.reduccionJornada.totales.sinReduccion=Personas sin reducci\u00F3n por motivos familiares
estadisticas.reduccionJornada.totales.conReduccion=Personas con reducci\u00F3n por motivos familiares
estadistica.reduccionJornada.tabla.info=El objetivo de la presente tabla es identificar los efectos que la situaci&oacute;n personal y familiar de la plantilla puede tener en la presencia de Mujeres y Hombres en la organizaci&oacute;n. Para ello, compararemos las reducciones totales con las reducciones por motivos familiares (guarda legal de menores, guarda legal de personas con discapacidad, cuidado de familiar que no puede valerse por s&iacute; mismo), y nos pronunciaremos sobre s&#237; las reducciones de jornada por efectos de la situaci&oacute;n personal y familiar, se dan m&aacute;s en los hombres o en las mujeres. <br/> NOTA: Pese a que el t&iacute;tulo de la tabla refiera n&ordm; de hijos, nosotros nos pronunciaremos sobre personas dependientes. 

#ContratoJornada
estadisticas.contratoJornada=An&aacute;lisis de la plantilla por tipo de contrato y jornada
estadisticas.contratoJornada.nHombres=N&ordm; Hombres
estadisticas.contratoJornada.nMujeres=N&ordm; Mujeres
estadisticas.contratoJornada.IND=Indefinido
estadisticas.contratoJornada.TEM=Temporal
estadisticas.contratoJornada.DIS=Fijo Discontinuo
estadisticas.contratoJornada.completa=Jornada completa
estadisticas.contratoJornada.parcial=Jornada parcial
estadisticas.contratoJornada.nd=N.D
estadistica.contratoJornada.table.title=Tabla 8: An&aacute;lisis por tipo de contrato y jornada
estadisticas.contratoJornada.estadistica.title=Gr\u00e1fico del an\u00e1lisis por tipo de contrato y jornada
estadistica.contratoJornada.tabla.info=El objetivo de la presente tabla es valorar a qu&eacute; sexo afecta m&aacute;s la temporalidad y la parcialidad de los contratos. Diremos que hay diferencias (especificar d&oacute;nde) cuando en uno de los tipos contractuales y jornada est&aacute; un sexo m&aacute;s representado que otro en m&aacute;s de un 60%.

#HorariosTurnos
estadisticas.horariosTurnos=An&aacute;lisis de la plantilla por horario y turnos
estadisticas.horariosTurnos.nHombres=N&ordm; Hombres
estadisticas.horariosTurnos.pHombres=% Hombres
estadisticas.horariosTurnos.nMujeres=N&ordm; Mujeres
estadisticas.horariosTurnos.pMujeres=% Mujeres
estadisticas.horariosTurnos.nTotal=Total
estadisticas.horariosTurnos.pTotal=% Total
estadisticas.horariosTurnos.CTUR=Con turnos
estadisticas.horariosTurnos.STUR=Sin turnos
estadisticas.horariosTurnos.CON=Continuo
estadisticas.horariosTurnos.PAR=Partido
estadistica.horariosTurnos.table.title=Tabla 9: An&aacute;lisis por horario y turnos
estadistica.horariosTurnos.tabla.info=El objetivo de la presente tabla es valorar c&oacute;mo se correlaciona el sexo con las condiciones de horario y tipo de jornada. Para ello, valoraremos lo siguiente: <br/> 1. Pronunciaros sobre a qu&eacute; sexo afecta m&aacute;s la jornada partida <br/> 2. Pronunciarnos sobre qu&eacute; sexo se ve m&aacute;s afectado por el trabajo a turnos <br/> 3. Pronunciarnos sobre s&#237; la jornada partida y el trabajo a turnos se da en Mujeres u Hombres que tengan personas dependientes.  <br/> 4. Pronunciarnos sobre si las jornadas partidas y el trabajo a turnos se da en mayor medida en alg&uacute;n dpto. en concreto <br/> 5. Pronunciarnos sobre si alg&uacute;n puesto se ve particularmente afectado por la jornada partida o el trabajo a turnos. <br/> NOTA: Pronunciarnos sobre las cinco cuestiones de forma independiente

#Ingresos
estadisticas.ingresos=An&aacute;lisis de los ingresos por sexo
estadisticas.ingresos.ultimoAnio=&Uacute;ltimo a&ntilde;o
estadisticas.ingresos.nHombres=N&ordm; Hombres
estadisticas.ingresos.pHombres=% Hombres
estadisticas.ingresos.nMujeres=N&ordm; Mujeres
estadisticas.ingresos.pMujeres=% Mujeres
estadisticas.ingresos.nTotal=Total
estadisticas.ingresos.pTotal=% Total
estadisticas.ingresos.ICON=N&ordm; de contrataciones por tipo de contrataci&oacute;n
estadisticas.ingresos.ICON.00=Contrataci&oacute;n indefinida
estadisticas.ingresos.ICON.01=Contrataci&oacute;n temporal
estadisticas.ingresos.ICON.02=Contrataci&oacute;n fijo discontinuo
estadisticas.ingresos.IJOR=N&ordm; de contrataciones por tipo de jornada
estadisticas.ingresos.IJOR.00=Contrataci&oacute;n J. Completa
estadisticas.ingresos.IJOR.01=Contrataci&oacute;n J. Parcial
estadisticas.ingresos.IJOR.02=N.D
estadisticas.ingresos.indef=Indef
estadisticas.ingresos.temp=Temp
estadisticas.ingresos.fd=F.D
estadisticas.ingresos.completa=Completa
estadisticas.ingresos.parcial=Parcial
estadisticas.ingresos.nd=ND
estadistica.ingresos.table.title=Tabla 10: An&aacute;lisis de los ingresos producidos en el &uacute;ltimo a&ntilde;o por sexo
estadistica.ingresos.chart.title=Gr\u00e1fica de los ingresos producidos en el \u00faltimo a\u00f1o por sexo, tipo de contrato y jornada
estadistica.ingresos.tabla.info=El objetivo de la presente tabla es analizar s&#237; las contrataciones producidas en el &uacute;ltimo a&nacute;o est&acute;n equilibradas en cuanto a sexos o si por el contrario se observa un "potencial desequilibrio". Diremos que se aprecia un potencial desequilibrio y diremos al sexo que afecta (infrarrepresentado) cuando el porcentaje de contrataciones de uno de los sexos sea inferior al 40 %. <br/> Por otra parte, nos pronunciaremos sobre si se observa o no una tendencia hacia el equilibrio (esto ocurre cuando el porcentaje de distancia sea inferior en la tabla 11 con respecto a la tabla 1), sobre todo ser&aacute; especialmente importante cuando seg&uacute;n los datos de la tabla 1 la empresa est&aacute; masculinizada o feminizada. 

#Ceses
estadisticas.ceses=An&aacute;lisis de los ceses por sexo
estadisticas.ceses.causas=Causas
estadisticas.ceses.nMujeres=N&ordm; Mujeres
estadisticas.ceses.pMujeres=% Mujeres
estadisticas.ceses.nHombres=N&ordm; Hombres
estadisticas.ceses.pHombres=% Hombres
estadisticas.ceses.totalGeneral=Total general
estadisticas.ceses.nTotal=N&ordm; personas
estadisticas.ceses.pTotal=% Total
estadisticas.ceses.DESPIDO=Despido
estadisticas.ceses.DIMISION=Dimisi&oacute;n
estadisticas.ceses.FIN_CONTRATO=Finalizaci&oacute;n del contrato
estadisticas.ceses.OTRAS=Otras causas
estadisticas.ceses.TOTAL=Total
estadistica.ceses.table.title=Tabla 11: An&aacute;lisis de los ceses producidos en el &uacute;ltimo a&ntilde;o por sexo
estadistica.ceses.tabla.info=El objetivo de la presente tabla es analizar s&#237; los ceses en la Organizaci&oacute;n afectan en mayor proporci&oacute;n a Hombres o a Mujeres. Diremos que afectan m&aacute;s a Hombres o a Mujeres cuando en uno de los sexos el % sea superior al 60 % (decir qu&eacute; sexo se ve perjudicado). Adem&aacute;s, pronunciarnos sobre si destaca el desequilibrio en el % hombres-mujeres en alg&uacute;n tipo de causa de cese de la relaci&oacute;n contractual. 

#Situacion ILT
estadisticas.situacionIlt=An&aacute;lisis de d&iacute;as en situaci&oacute;n de incapacidad temporal por sexo
estadisticas.situacionIlt.AEP=Accidente y/o enfermedad laboral
estadisticas.situacionIlt.COC=Contingencias comunes
estadisticas.situacionIlt.nMujeres=N&ordm; de mujeres situaciones ILT
estadisticas.situacionIlt.dMujeres=D&iacute;as ILT mujeres
estadisticas.situacionIlt.pMujeres=% D&iacute;as ILT mujeres 
estadisticas.situacionIlt.mMujeres=Promedio d&iacute;as ILT mujeres
estadisticas.situacionIlt.nHombres=N&ordm; de Hombres situacions ILT
estadisticas.situacionIlt.dHombres=D&iacute;as ILT Hombres
estadisticas.situacionIlt.pHombres=% D&iacute;as ILT Hombres
estadisticas.situacionIlt.mHombres=Promedio d&iacute;as ILT Hombres
estadisticas.situacionIlt.dTotal=Total d&iacute;as ILT
estadisticas.situacionIlt.pTotal=% Total d&iacute;as ILT
estadisticas.situacionIlt.mTotal=Promedio total d&iacute;as ILT
estadistica.situacionIlt.table.title=Tabla 12: An&aacute;lisis de d&iacute;as en situaci&oacute;n de incapacidad temporal por sexo
estadistica.situacionIlt.tabla.info=El objetivo de la presente tabla es analizar s&#237; las situaciones de incapacidad temporal afectan en mayor medida a Hombres, a Mujeres, o est&aacute; equilibrado. Diremos que afectan en mayor medida a los hombres o a mujeres cuando el porcentaje en alguno de estos sexos sea superior al 60%. 

#Formacion
estadisticas.formacion=An&aacute;lisis de la formaci&oacute;n por sexo
estadisticas.formacion.FIO=Formaci&oacute;n impartida en la organizaci&oacute;n
estadisticas.formacion.hMujeres=Total horas de formaci&oacute;n Mujeres
estadisticas.formacion.hHombres=Total horas de formaci&oacute;n Hombres
estadisticas.formacion.nMujeres=N&ordm; de Mujeres formadas
estadisticas.formacion.nHombres=N&ordm; de Hombres formados
estadisticas.formacion.mMujeres=Promedio horas formaci&oacute;n Mujeres
estadisticas.formacion.mHombres=Promedio horas formaci&oacute;n Hombres
estadisticas.formacion.hTotal=Total horas formaci&oacute;n
estadisticas.formacion.mTotal=Promedio total formaci&oacute;n
estadisticas.formacion.pie.title=N\u00BA de personas formadas con respecto al total de la plantilla desagregados por sexo
estadisticas.formacion.pie.mujeresFormadas=Mujeres formadas
estadisticas.formacion.pie.mujeresNoFormadas=Mujeres no formadas
estadisticas.formacion.pie.hombresFormados=Hombres formados
estadisticas.formacion.pie.hombresNoFormados=Hombres no formados
estadisticas.formacion.bar.title=Duraci\u00f3n promedio de las horas de formaci\u00f3n (Horas promedio)
estadisticas.formacion.bar.total=Total
estadistica.formacion.table.title=Tabla  14 - An&aacute;lisis de la formaci&oacute;n por sexo
estadistica.formacion.tabla.info=El objetivo de la presente tabla es detectar desigualdades en la formaci&oacute;n profesional impartida por la Organizaci&oacute;n. Analizamos con este fin tanto el n&uacute;mero de Mujeres y Hombres formados en el per&iacute;odo, como el n&uacute;mero de horas promedio por sexo.

#Promocion
estadisticas.promocion=An&aacute;lisis de las promociones por sexo
estadisticas.promocion.PRO=Promociones
estadisticas.promocion.nTotal=Total promociones
estadisticas.promocion.nMujeres=Promociones Mujeres
estadisticas.promocion.nHombres=Promociones Hombres
estadisticas.promocion.pMujeres=% Promociones Mujeres
estadisticas.promocion.pHombres=% Promociones Hombres
estadisticas.promocion.promocion.title=Promociones por sexo con respecto al total de la plantilla
estadisticas.promocion.personas.title=Promociones por sexo con respecto al total de personas promocionadas
estadisticas.promocion.mujeresPromocionadas=% Mujeres promocionadas
estadisticas.promocion.hombresPromocionados=% Hombres promocionados
estadisticas.promocion.noPromocionadas=% Personas no promocionadas
estadistica.promocion.table.title=Tabla 13: An&aacute;lisis de las promociones por sexo
estadistica.promocion.tabla.info=El objetivo de la presente tabla es analizar el impacto de las promociones en la segregaci&oacute;n vertical. Analizamos con este fin tanto el n&ordm; de promociones desagregado por sexo, como el porcentaje sobre el total de Mujeres y Hombres respectivamente para ver espec&iacute;ficamente el citado impacto.  Diremos que afectan en mayor medida a hombres, a mujeres, cuando el porcentaje en algunos de los sexos sea superior al 60%. 

#Valoracion
estadisticas.valoracion=Valoraci&oacute;n de puestos de trabajo
estadisticas.valoracion.puesto=T&iacute;tulo del puesto
estadisticas.valoracion.convenio=Convenio de aplicaci&oacute;n
estadisticas.valoracion.area=&Aacute;rea
estadisticas.valoracion.departamento=Departamento/Zona
estadisticas.valoracion.centro=Centro de trabajo
estadisticas.valoracion.categoria=Categorizaci&oacute;n
estadisticas.valoracion.agrupacion=Agrupaci&oacute;n
estadisticas.valoracion.puntos=Puntos
estadisticas.valoracion.M=Masculinizado
estadisticas.valoracion.F=Feminizado
estadisticas.valoracion.E=Equilibrado
estadisticas.valoracion.nHombres=N&ordm; Hombres
estadisticas.valoracion.nMujeres=N&ordm; Mujeres
estadisticas.valoracion.agrupacion.title=An\u00e1lisis de las agrupaciones por sexo
estadisticas.valoracion.puntuacion.title=Puntuaci\u00f3n por puesto y sexo
estadistica.valoracion.table.title=Tabla 15: Puestos valorados
estadistica.valoracion.agrupaciones.table.title=Tabla 16: Distribuci&oacute;n de puestos
estadistica.valoracion.resumen.table.title=Agrupaciones de puestos de trabajo de valor equivalente (trabajos de igual valor)
estadistica.valoracion.tabla.info=Comentario del t&#233;cnico sobre si se han valorado todos los puestos de la organizaci&#243;n, viendo si de alguno de ellos en la tabla "Distribuci&#243;n de puestos" su puntuaci&#243;n es 0. A&#241;adir comentario sobre los puestos con mayor y menor puntuaci&#243;n de la Tabla "Agrupaciones de puestos de trabajo de valor equivalente (trabajos de igual valor)"
estadisticas.comentario.categorias=16.1 Gr&#225;fico "CATEGOR&#205;AS DE FACTORES POR SEXO"
estadisticas.comentario.sexo=16.2 Gr&#225;fico "FACTORES POR SEXO"

#Registro
estadisticas.registro=Registro retributivo
estadisticas.registro.conceptos=17.1 Conceptos retributivos
estadisticas.registro.promedioGP=17.2 Promedio de retribuciones efectivamente satisfechas por Grupo Profesional
estadisticas.registro.medianaGP=17.3 Mediana de retribuciones efectivamente satisfechas por Grupo Profesional
estadisticas.registro.promedioEQ=17.4 Promedio de retribuciones equiparadas
estadisticas.registro.medianaEQ=17.5 Mediana de retribuciones equiparadas
estadisticas.registro.promedioPT=17.6 Promedio de retribuciones seg&uacute;n valoraci&oacute;n de puestos de trabajo
estadisticas.registro.medianaPT=17.7 Mediana de retribuciones seg&uacute;n valoraci&oacute;n de puestos de trabajo
estadisticas.registro.promedioVT=17.8 Promedio de retribuciones equiparadas seg&uacute;n valoraci&oacute;n de puestos de trabajo
estadisticas.registro.medianaVT=17.9 Mediana de retribuciones equiparadas seg&uacuteMn valoraci&oacute;n de puestos de trabajo

#Auditoria
estadisticas.auditoria=Auditor&iacute;a salarial
estadisticas.auditoria.nMujeres=Hombres
estadisticas.auditoria.nHombres=Mujeres
estadisticas.auditoria.diferencia=Diferencia %
estadisticas.auditoria.MRE.SBA=Salario base
estadisticas.auditoria.MRE.CSA=Complementos salariales
estadisticas.auditoria.MRE.CEX=Complementos extrasalariales
estadisticas.auditoria.MSA.PRT=Promedio de retribuciones totales
estadisticas.auditoria.PRS.SBA=Salario base
estadisticas.auditoria.PRS.CSA=Complementos salariales
estadisticas.auditoria.PRS.CEX=Complementos extrasalariales
estadisticas.auditoria.MRE=Mediana de retribuciones
estadisticas.auditoria.MSA=Masa salarial
estadisticas.auditoria.PRS=Promedio de retribuciones satisfechas
estadisticas.auditoria.conceptos=Conceptos salariales con diferencia
estadistica.auditoria.table.title=Tabla 18: Diferencias salariales por sexo
estadistica.auditoria.tabla.info=El registro deber&aacute; incluir la justificaci&oacute;n a que se refiere el art&iacute;culo 28.3 del Estatuto de los Trabajadores, cuando la media aritm&eacute;tica o la mediana de las retribuciones totales en la empresa de las personas trabajadoras de un sexo sea superior a las del otro en, al menos, un 25%. Incluir justificaci&oacute;n de la brecha salarial o negaci&oacute;n de la misma, en su caso.<br /> Hacer comentario sobre diferencias salariales entre sexos, en la masa, en el promedio o en la mediana, que permita valorar s&iacute; la Organizaci&oacute;n cumple con la aplicaci&ocute;n efectiva del principio de igualdad en materia de retribuci&oacute;n.

#Configuration
estadisticas.form.config.title=Configuraci&#243;n de Estadisticas
estadisticas.form.config.id-medida=ID Lista dinamica Medida
estadisticas.form.config.id-parametrizacion=ID Lista dinamica Parametrizacion
estadisticas.form.config.id-debilidad=ID Lista dinamica Debilidad
estadisticas.form.config.id-diagnostico=ID Lista dinamica Diagnostico
estadisticas.form.config.id-fortaleza=ID Lista dinamica Fortaleza