javax.portlet.title.com_plan_igualdad_liferay_portlet_estadisticas_PlanIgualdadEstadisticasPortlet=PlanIgualdadEstadisticas

# Datatable
planigualdad.view.datatable.sProcessing=Processant...
planigualdad.view.datatable.sLengthMenu=Mostrar _MENU_
planigualdad.view.datatable.sZeroRecords=No s&#8217;han trobat resultats
planigualdad.view.datatable.sEmptyTable=No hi ha dades per mostrar
planigualdad.view.datatable.sInfo=Mostrant del _START_ al _END_ d&#8217;un total de _TOTAL_
planigualdad.view.datatable.sInfoEmpty=Mostrant del 0 al 0 d&#8217;un total de 0
planigualdad.view.datatable.sInfoFiltered=(filtrat d&#8217;un total de _MAX_)
planigualdad.view.datatable.sInfoPostFix=
planigualdad.view.datatable.sSearch=Cerca
planigualdad.view.datatable.sUrl=
planigualdad.view.datatable.sInfoThousands=
planigualdad.view.datatable.sLoadingRecords=Carregant...
planigualdad.view.datatable.sFirst=Primer
planigualdad.view.datatable.sLast=Darrer
planigualdad.view.datatable.sNext=Seg&uuml;ent
planigualdad.view.datatable.sPrevious=Anterior
planigualdad.view.datatable.sSortAscending=Activar per ordenar la columna de manera ascendent
planigualdad.view.datatable.sSortDescending=Activar per ordenar la columna de manera descendent
planigualdad.view.select2.sNotResults=Sense resultats;
planigualdad.view.datatable.copy=Copiar
planigualdad.view.datatable.colvis=Visibilitat

#General
estadisticas.comentario=Les valoracions que proposa el consultor associat s&oacute;n les seg&uuml;ents:
estadisticas.comentario.estadistica=Informaci&oacute;n complement&agrave;ria:
organizacion.guardar=Desar
organizacion.cancelar=Cancel&middot;lar
estadisticas.hombres=Homes
estadisticas.mujeres=Dones
estadisticas.si=S&iacute;
estadisticas.no=No
estadisticas.ayuda=Ajuda
estadisticas.aplicarMedidad=Aplicar mesures

estadisticas.view.error=Cre&iuml; una versi&oacute; per al Pla d&#8217;igualtat d&#8217;aquesta empresa

#Ocupacion
estadisticas.ocupacion=Enquesta INE: ocupaci&oacute; al sector per sexe
estadistica.ocupacion.title=Taula 0: Enquesta INE
estadistica.ocupacion.cnae=CNAE
estadistica.ocupacion.total=Total
estadistica.edit.ocupacion=Ocupaci&oacute; al sector per sexe
estadistica.delete.ocupacion=Ocupaci&oacute; al sector per sexe
organizacion.tabla.confirmar=Vol eliminar l&#8217;ocupaci&oacute;?
estadistica.ocupacion.tabla.info=L&#8217;objectiu d&#8217;aquesta taula &eacute;s identificar el grau de masculinitzaci&oacute;/feminitzaci&oacute; del sector a qu&eacute; pertany l&#8217;Organitzaci&oacute; a partir de les estad&iacute;stiques oficials publicades a l&#8217;INE: <a href="https://www.ine.es/jaxiT3/Tabla.htm?t=4128" target="_blank">https://www.ine.es/jaxiT3/Tabla.htm?t=4128</a>

#Plantilla
estadisticas.plantilla=Total plantilla per sexe
estadistica.plantilla.sexo=Plantilla per sexe
estadistica.plantilla.personas=Nre. Persones
estadistica.plantilla.table.title=Taula 1: Total plantilla per sexe
estadistica.plantilla.tabla.info=L&#8217;objectiu d&#8217;aquesta taula &eacute;s valorar si l&#8217;Organitzaci&oacute; est&agrave;: masculinitzada, feminitzada o equilibrada. Per aix&ograve;, ens haurem de fixar en el percentatge. En cas que el percentatge d&#8217;homes en plantilla sigui superior al 60%, es considera que l&#8217;organitzaci&oacute; est&agrave; masculinitzada. En cas que el percentatge de dones en plantilla sigui superior al 60%, l&#8217;organitzaci&oacute; es considera feminitzada. En cas que ambd&oacute;s sexes es trobin entre el 40-60%, considerem que l&#8217;organitzaci&oacute; est&agrave; equilibrada.

#Area y Puesto
estadisticas.areaPuesto=An&agrave;lisi per &agrave;rea i lloc
estadistica.areaPuesto.table.title=Taula 2: An&agrave;lisi per &agrave;rea i lloc
estadistica.areaPuesto.nPersonas=Nre. persones per &agrave;rea i lloc
estadistica.areaPuesto.total=Total general
estadistica.areaPuesto.nHombres=Nombre d&#8217;homes
estadistica.areaPuesto.pHombres=% Homes
estadistica.areaPuesto.nMujeres=Nombre de dones
estadistica.areaPuesto.pMujeres=% Dones
estadistica.areaPuesto.nTotal=Nre. persones
estadistica.areaPuesto.analisis=An&agrave;lisi
estadistica.areaPuesto.tabla.info=D&#8217;una banda, valorem com influeixen els estereotips de g&egrave;nere en assignar funcions, &egrave;s a dir, si hi ha indicadors o no de segregaci&oacute; horitzontal. Per fer-ho, ens fixarem si en algun departament/&agrave;rea, un dels sexes est&agrave; representat en m&eacute;s d&#8217;un 60%. La nostra conclusi&oacute; reflectir&agrave; aquell dept. o &agrave;rea en qu&egrave; es d&oacute;na aquesta segregaci&oacute; horitzontal. A m&eacute;s, tamb&eacute; ens fixarem en si algun lloc de treball est&agrave; representat en m&eacute;s d&#8217;un 60 % i farem una menci&oacute; especial sobre aquest, encara que es trobi dins d&#8217;un dept./&agrave;rea on no hi hagi segregaci&oacute;. \
                                  <br/>D&#8217;altra banda, valorem com es reparteixen els c&agrave;rrecs de responsabilitat entre dones i homes a l&#8217;organitzaci&oacute;, &eacute;s a dir, si existeixen o no indicadors de segregaci&oacute; vertical. Direm que hi ha segregaci&oacute; vertical quan als llocs alts de responsabilitat (intermedis o superiors), un dels sexes est&agrave; representat en m&eacute;s d&#8217;un 60%. A m&eacute;s, aquesta segregaci&oacute; ser&agrave; encara m&eacute;s gran quan als llocs amb aquest indicador negatiu (>60% en un sexe), aquest sexe &eacute;s el que menys % de representaci&oacute; t&eacute; a la plantilla (taula 1). Per donar la conclusi&oacute;, farem refer&egrave;ncia a en quins llocs en concret es reflecteix la segregaci&oacute;.

#Edad
estadisticas.edad=An&agrave;lisi per edat
estadisticas.edad.personas=Persones per edat
estadisticas.edad.hombres=% Homes
estadisticas.edad.mujeres=% Dones
estadisticas.edad.rango=% Persones per rang d\u0060;edat
estadisticas.edad.0020=20 anys o menys
estadisticas.edad.2025=De 20 a 25 anys
estadisticas.edad.2530=De 25 a 30 anys
estadisticas.edad.3035=De 30 a 35 anys
estadisticas.edad.3540=De 35 a 40 anys
estadisticas.edad.4045=De 40 a 45 anys
estadisticas.edad.4550=De 45 a 50 anys
estadisticas.edad.5055=De 50 a 55 anys
estadisticas.edad.5560=De 55 a 60 anys
estadisticas.edad.6000=A partir de 60 anys
estadistica.edad.table.title=Taula 3.1: An&agrave;lisi per edat
estadistica.edad.tabla.info=L&#8217;objectiu d&#8217;aquesta taula &eacute;s analitzar si l&#8217;Organitzaci&oacute; t&eacute; o no en compte persones que es trobin en una etapa de la seva vida en qu&egrave; les responsabilitats de cura siguin m&eacute;s grans. Per aix&ograve;, ens fixarem en la franja d&#8217;edat en qu&egrave; solen donar-se responsabilitats de cura (entre 25 i 45 anys) i veurem si concentra un nombre m&eacute;s gran de Dones o d&#8217;Homes (>Ā60Ā%). Farem una menci&oacute; especial si el sexe infrarepresentat s&oacute;n les dones en edat de maternitat (per possible discriminaci&oacute;). 

#PuestoEdad
estadisticas.puestoEdad=An&agrave;lisi per lloc i edat
estadisticas.puestoEdad.puesto=Lloc
estadisticas.puestoEdad.nHombres=Nombre d&#8217;homes
estadisticas.puestoEdad.nMujeres=Nombre de dones
estadisticas.puestoEdad.title=Gr\u00E0fica d\u0060an\u00E0lisi per llocs de responsabilitat i edat
estadistica.puestoEdad.table.title=Taula 3.2: An&agrave;lisi per llocs de responsabilitat i edat
estadistica.puestoEdad.tabla.info=L&#8217;objectiu d&#8217;aquesta taula &eacute;s analitzar els llocs de treball amb m&eacute;s responsabilitat i veure si en aquests pot influir que les persones es trobin en una etapa de la seva vida en qu&egrave; les responsabilitats de cura siguin m&eacute;s grans. Per aix&ograve;, agafarem els llocs de comandament intermedi i superiors i veurem si a les franges d&#8217;edat amb m&eacute;s responsabilitats de cura (entre 25 i 45 anys). L&#8217;indicador ser&agrave; negatiu quan la difer&egrave;ncia de pres&egrave;ncia d&#8217;homes i dones en aquestes franges sigui superior al (40 - 60%). Fer una menci&oacute; especial en cas que siguin les dones les menys representades (per possible discriminaci&oacute; per maternitat).

#PuestoAntiguedad
estadisticas.puestoAntiguedad=An&agrave;lisi per lloc i antiguitat
estadisticas.puestoAntiguedad.pueso=Lloc
estadisticas.puestoAntiguedad.conRFamiliar=Amb R. Familiar
estadisticas.puestoAntiguedad.conRFamiliarP=Amb R. Familiar %
estadisticas.puestoAntiguedad.0001=0 a 1 anys
estadisticas.puestoAntiguedad.0103=1 a 3 anys
estadisticas.puestoAntiguedad.0305=3 a 5 anys
estadisticas.puestoAntiguedad.0510=5 a 10 anys
estadisticas.puestoAntiguedad.1015=10 a 15 anys
estadisticas.puestoAntiguedad.1500=M&eacute;s de 15
estadisticas.puestoAntiguedad.total=Total
estadistica.puestoAntiguedad.table.title=Taula 4: An&agrave;lisi per lloc i antiguitat
estadistica.puestoAntiguedad.tabla.info=L&#8217;objectiu d&#8217;aquesta taula &eacute;s observar l&#8217;antiguitat de Dones i Homes per valorar el grau d&#8217;estabilitat laboral i si les pol&iacute;tiques de conciliaci&oacute; faciliten o no la perman&egrave;ncia de dones a l&#8217;empresa. Per aix&ograve;, ens pronunciarem sobre dues q&uuml;estions: <br/> 1. Pronunciar-nos sobre la perman&egrave;ncia de les dones a l&#8217;empresa. Considerem que no hi ha estabilitat laboral quan m&eacute;s del 40 % de les dones es trobin al tram "fins a 5 anys". <br/> 2. Pronunciar-nos sobre l&#8217;impacte que t&eacute; les responsabilitats familiars sobre l&#8217;antiguitat de la dona. Per aix&ograve; compararem si hi ha difer&egrave;ncies significatives en l&#8217;antiguitat segons tingui o no persones a c&agrave;rrec. <br/> NOTA: Tot i que el t&iacute;tol de la taula es refereix al nombre de fills, nosaltres ens pronunciarem sobre persones dependents. <br/> NOTA: Pronunciar-nos sobre les dues q&uuml;estions de forma independent

#PuestoEstudios
estadisticas.puestoEstudios=An&agrave;lisi de llocs per nivell d&#8217;estudis
estadisticas.puestoEtudios.puesto=Lloc
estadisticas.puestoEtudios.nHombres=Nombre d&#8217;homes
estadisticas.puestoEtudios.nMujeres=Nombre de dones
estadisticas.puestoEstudios.total=Total
estadisticas.puestoEstudiso.modaMujer=Formaci&oacute; predominant dona
estadisticas.puestoEstudiso.modaHombre=Formaci&oacute; predominant home
estadisticas.puestoEstudiso.puestoMujer=Lloc m&eacute;s habitual al nivell d&#8217;estudis moda en Dones
estadisticas.puestoEstudiso.puestoHombre=Lloc m&eacute;s habitual al nivell d&#8217;estudis moda en Homes
estadisticas.puestoEstudiso.superiorMujer=Dones amb formaci&oacute; per sobre del nivell d&#8217;estudis moda del lloc
estadisticas.puestoEstudiso.superiroHombre=Homes amb formaci&oacute; per sobre del nivell d&#8217;estudis moda del lloc
estadisticas.puestoEstudiso.inferiorMujer=Dones amb formaci&oacute; per sota del nivell d&#8217;estudis moda del lloc
estadisticas.puestoEstudiso.inferiorHombre=Homes amb formaci&oacute; per sota del nivell d&#8217;estudis moda del lloc
estadisticas.puestoEstudios.00=Sense estudis
estadisticas.puestoEstudios.01=Estudis primaris
estadisticas.puestoEstudios.02=Educaci\u00F3 Secund\u00E0ria Obligat\u00F2ria
estadisticas.puestoEstudios.03=Batxillerat-FP
estadisticas.puestoEstudios.04=Grau
estadisticas.puestoEstudios.05=M\u00E0ster
estadisticas.puestoEstudios.06=Doctorat
estadistica.puestoEtudios.table.title=Taula 5: An&agrave;lisi de llocs per nivell d&#8217;estudis
estadistica.puestoEstudios.tabla.info=L&#8217;objectiu d&#8217;aquesta taula &eacute;s analitzar si hi ha difer&egrave;ncies entre dones i homes. Per valorar-ho, ens fixarem en: <br/> 1. Mirar els llocs amb m&eacute;s dones, i fixar-nos en quin tipus de formaci&oacute; &eacute;s la predominant en aquest lloc. Pronunciar-nos sobre si hi ha un equilibri o desequilibri entre el nivell formatiu i les exig&egrave;ncies del lloc, valorant si la formaci&oacute; predominant en dones &eacute;s compatible amb altres llocs de treball. <br/> 2. Mirar els llocs de responsabilitat i fer una comparativa entre la formaci&oacute; que tenen els homes i la que tenen les dones. Ens pronunciarem sobre si hi ha desequilibris entre la formaci&oacute; que se&#8217;ls exigeix a les dones i la que se&#8217;ls exigeix als homes. <br/> 3. Mirar el percentatge de plantilla sense qualificaci&oacute; i amb m&eacute;s qualificaci&oacute;. Ens pronunciarem sobre si la sobrequalificaci&oacute; i la infraqualificaci&oacute; afecta m&eacute;s homes o dones. <br/> NOTA: Pronunciar-nos sobre les 3 q&uuml;estions de forma independent.

#PuestoDependientes
estadisticas.puestoDependientes=An&agrave;lisi per lloc i familiars dependents
estadisticas.puestoDependientes.puesto=Lloc
estadisticas.puestoDependientes.nHombres=Nombre d&#8217;homes
estadisticas.puestoDependientes.pHombres=% Homes
estadisticas.puestoDependientes.nMujeres=Nombre de dones
estadisticas.puestoDependientes.pMujeres=% Dones
estadisticas.puestoDependientes.respCarga=Nre. treballadors en llocs de responsabilitat amb c&agrave;rregues familiars
estadisticas.puestoDependientes.carga=Nre. treballadors amb c&agrave;rregues familiars
estadisticas.puestoDependientes.total=Total
estadisticas.puestoDependientes.0=Lloc responsabilitat
estadisticas.puestoDependientes.1=Lloc sense responsabilitat
estadistica.puestoDependientes.table.title=Taula 6: An&agrave;lisi per lloc amb familiars dependents
estadistica.puestoDependientes.tabla.info=L&#8217;objectiu d&#8217;aquesta taula &eacute;s observar si hi ha llocs de treball en qu&egrave; hi ha difer&egrave;ncies associades al fet de tenir responsabilitats familiars. Per a la nostra valoraci&oacute;, ens fixarem en el seg&uuml;ent: <br/> 1. Comparar els llocs amb 0 fills vs. els que tenen algun fill i veure si hi ha difer&egrave;ncies significatives. Cridarem l&#8217;atenci&oacute; sobre els llocs on el nombre de dones sense fills sigui major al 60% sobre el total de dones en aquest lloc. <br/> 2. Comparar els llocs de responsabilitat amb 0 fills vs. els que tenen algun fill i veure si hi ha difer&egrave;ncies significatives. Cridarem l&#8217;atenci&oacute; sobre els llocs de responsabilitat on el nombre de dones sense fills sigui major al 60% sobre el total de dones en aquest lloc. <br/> NOTA: Tot i que el t&iacute;tol de la taula es refereix al nombre de fills, nosaltres ens pronunciarem sobre persones dependents. <br/> NOTA: Pronunciar-nos sobre les dues q&uuml;estions de forma independent <br/> NOTA: Per desagregar a la taula el nombre de fills de les persones de cada lloc, fer doble clic al lloc i donar-li a "N&uacute;m. de Fills/es i fami. Dependents"

#ReduccionJornada
estadisticas.reduccionJornada=An&agrave;lisi de les reduccions de jornada per Nre. de familiars dependents
estadisticas.reduccionJornada.puesto=Lloc
estadisticas.reduccionJornada.nHombres=Nre. Homes amb reducci&oacute; de jornada per motius familiars
estadisticas.reduccionJornada.nMujeres=Nre. Dones amb reducci&oacute; de jornada per motius familiars
estadisticas.reduccionJornada.total=Total
estadisticas.reduccionJornada.mujeres.sinReduccion=Dones sense reducci\u00F3 per motius familiars
estadisticas.reduccionJornada.mujeres.conReduccion=Dones amb reducci\u00F3 per motius familiars
estadisticas.reduccionJornada.hombres.sinReduccion=Homes sense reducci\u00F3 per motius familiars
estadisticas.reduccionJornada.hombres.conReduccion=Homes amb reducci\u00F3 per motius familiars
estadistica.reduccionJornada.table.title=Taula 7: An&agrave;lisi de reducci&oacute; de jornada per nombre de persones a c&agrave;rrec
estadisticas.reduccionJornada.estadistica.title=Gr&agrave;fic de reduccions de jornada per motius familiars desagregat per sexe
estadisticas.reduccionJornada.totales.sinReduccion=Persones sense reducci\u00F3 per motius familiars
estadisticas.reduccionJornada.totales.conReduccion=Persones amb reducci\u00F3 per motius familiars
estadistica.reduccionJornada.tabla.info=L&#8217;objectiu d&#8217;aquesta taula &eacute;s identificar els efectes que la situaci&oacute; personal i familiar de la plantilla pot tenir sobre la pres&egrave;ncia de Dones i Homes a l&#8217;organitzaci&oacute;. Per aix&ograve;, compararem les reduccions totals amb les reduccions per motius familiars (guarda legal de menors, guarda legal de persones amb discapacitat, cura de familiar que no es pot valdre per si mateix), i ens pronunciarem sobre si les reduccions de jornada per efectes de la situaci&oacute; personal i familiar, es donen m&eacute;s als homes o a les dones. <br/> NOTA: Tot i que el t&iacute;tol de la taula es refereix al nombre de fills, nosaltres ens pronunciarem sobre persones dependents. 

#ContratoJornada
estadisticas.contratoJornada=An&agrave;lisi de la plantilla per tipus de contracte i jornada
estadisticas.contratoJornada.nHombres=Nombre d&#8217;homes
estadisticas.contratoJornada.nMujeres=Nombre de dones
estadisticas.contratoJornada.IND=Indefinit
estadisticas.contratoJornada.TEM=Temporal
estadisticas.contratoJornada.DIS=Fixe Discontinu
estadisticas.contratoJornada.completa=Jornada completa
estadisticas.contratoJornada.parcial=Jornada parcial
estadisticas.contratoJornada.nd=N.D
estadistica.contratoJornada.table.title=Taula 8: An&agrave;lisi per tipus de contracte i jornada
estadisticas.contratoJornada.estadistica.title=Gr\u00E0fic de l\u0060an\u00E0lisi per tipus de contracte i jornada
estadistica.contratoJornada.tabla.info=L&#8217;objectiu d&#8217;aquesta taula &eacute;s valorar quin sexe afecta m&eacute;s la temporalitat i la parcialitat dels contractes. Direm que hi ha difer&egrave;ncies (especificar on) quan en un dels tipus contractuals i jornada hi ha un sexe m&eacute;s representat que un altre en m&eacute;s d&#8217;un 60%.

#HorariosTurnos
estadisticas.horariosTurnos=An&agrave;lisi de la plantilla per horari i torns
estadisticas.horariosTurnos.nHombres=Nombre d&#8217;homes
estadisticas.horariosTurnos.pHombres=% Homes
estadisticas.horariosTurnos.nMujeres=Nombre de dones
estadisticas.horariosTurnos.pMujeres=% Dones
estadisticas.horariosTurnos.nTotal=Total
estadisticas.horariosTurnos.pTotal=% Total
estadisticas.horariosTurnos.CTUR=Amb torns
estadisticas.horariosTurnos.STUR=Sense torns
estadisticas.horariosTurnos.CON=Continu
estadisticas.horariosTurnos.PAR=Partit
estadistica.horariosTurnos.table.title=Taula 9: An&agrave;lisi per horari i torns
estadistica.horariosTurnos.tabla.info=L&#8217;objectiu d&#8217;aquesta taula &eacute;s valorar com es correlaciona el sexe amb les condicions d&#8217;horari i tipus de jornada. Per aix&ograve;, valorarem el seg&uuml;ent: <br/> 1. Pronunciar-nos sobre quin sexe afecta m&eacute;s la jornada partida <br/> 2. Pronunciar-nos sobre quin sexe es veu m&eacute;s afectat per la feina a torns <br/> 3. Pronunciar-nos sobre si la jornada partida i la feina a torns es d&oacute;na a Dones o Homes que tinguin persones dependents. <br/> 4. Pronunciar-nos sobre si les jornades partides i el treball a torns es d&oacute;na m&eacute;s en algun dept. en concret <br/> 5. Pronunciar-nos sobre si algun lloc es veu particularment afectat per la jornada partida o la feina a torns. <br/> NOTA: Pronunciar-nos sobre les cinc q&uuml;estions de forma independent.

#Ingresos
estadisticas.ingresos=An&agrave;lisi dels ingressos per sexe
estadisticas.ingresos.ultimoAnio=Darrer any
estadisticas.ingresos.nHombres=Nombre d&#8217;homes
estadisticas.ingresos.pHombres=% Homes
estadisticas.ingresos.nMujeres=Nombre de dones
estadisticas.ingresos.pMujeres=% Dones
estadisticas.ingresos.nTotal=Total
estadisticas.ingresos.pTotal=% Total
estadisticas.ingresos.ICON=Nombre de contractacions per tipus de contractaci&oacute;
estadisticas.ingresos.ICON.00=Contractaci&oacute; indefinida
estadisticas.ingresos.ICON.01=Contractaci&oacute; temporal
estadisticas.ingresos.ICON.02=Contractaci&oacute; fixe discontinu
estadisticas.ingresos.IJOR=Nombre de contractacions per tipus de jornada
estadisticas.ingresos.IJOR.00=Contractaci&oacute; J. Completa
estadisticas.ingresos.IJOR.01=Contractaci&oacute; J. Parcial
estadisticas.ingresos.IJOR.02=N.D
estadisticas.ingresos.indef=Indef
estadisticas.ingresos.temp=Temp
estadisticas.ingresos.fd=F.D
estadisticas.ingresos.completa=Completa
estadisticas.ingresos.parcial=Parcial
estadisticas.ingresos.nd=ND
estadistica.ingresos.table.title=Taula 10: An&agrave;lisi dels ingressos produ&iuml;ts durant el darrer any per sexe
estadistica.ingresos.chart.title=Gr\u00E0fica dels ingressos produ\u00EFts durant el darrer any per sexe, tipus de contracte i jornada
estadistica.ingresos.tabla.info=L&#8217;objectiu d&#8217;aquesta taula &eacute;s analitzar si les contractacions produ&iuml;des durant l&#8217;&uacute;ltim any estan equilibrades pel que fa a sexes o si, per contra, s&#8217;observa un "potencial desequilibri". Direm que s&#8217;aprecia un desequilibri potencial i direm al sexe que afecta (infrarepresentat) quan el percentatge de contractacions d&#8217;un dels sexes sigui inferior al 40 %. <br/> D&#8217;altra banda, ens pronunciarem sobre si s&#8217;observa o no una tend&egrave;ncia cap a l&#8217;equilibri (aix&ograve; passa quan el percentatge de dist&agrave;ncia &eacute;s inferior a la taula 11 respecte a la taula 1), sobretot ser&agrave; especialment important quan segons les dades de la taula 1, l&#8217;empresa est&agrave; masculinitzada o feminitzada. 

#Ceses
estadisticas.ceses=An&agrave;lisi dels cessaments per sexe
estadisticas.ceses.causas=Causes
estadisticas.ceses.nMujeres=Nombre de dones
estadisticas.ceses.pMujeres=% Dones
estadisticas.ceses.nHombres=Nombre d&#8217;homes
estadisticas.ceses.pHombres=% Homes
estadisticas.ceses.totalGeneral=Total general
estadisticas.ceses.nTotal=Nre. persones
estadisticas.ceses.pTotal=% Total
estadisticas.ceses.DESPIDO=Acomiadament
estadisticas.ceses.DIMISION=Dimissi&oacute;
estadisticas.ceses.FIN_CONTRATO=Finalitzaci&oacute; del contracte
estadisticas.ceses.OTRAS=Altres causes
estadisticas.ceses.TOTAL=Total
estadistica.ceses.table.title=Taula 11: An&agrave;lisi dels cessaments produ&iuml;ts durant el darrer any per sexe
estadistica.ceses.tabla.info=L&#8217;objectiu d&#8217;aquesta taula &eacute;s analitzar si els cessaments a l&#8217;Organitzaci&oacute; afecten en major proporci&oacute; Homes o Dones. Direm que afecten m&eacute;s Homes o Dones quan en un dels sexes el % sigui superior al 60 % (dir quin sexe es veu perjudicat). A m&eacute;s, pronunciar-nos sobre si destaca el desequilibri en el % homes-dones en algun tipus de causa de cessament de la relaci&oacute; contractual. 

#Situacion ILT
estadisticas.situacionIlt=An&agrave;lisi de dies en situaci&oacute; d&#8217;incapacitat laboral per sexe
estadisticas.situacionIlt.AEP=Accident i/o malaltia laboral
estadisticas.situacionIlt.COC=Conting&egrave;ncies comunes
estadisticas.situacionIlt.nMujeres=Nombre de dones situacions ILT
estadisticas.situacionIlt.dMujeres=Dies ILT dones
estadisticas.situacionIlt.pMujeres=% Dies ILT dones 
estadisticas.situacionIlt.mMujeres=Mitjana dies ILT dones
estadisticas.situacionIlt.nHombres=Nombre d&#8217;Homes situacions ILT
estadisticas.situacionIlt.dHombres=Dies ILT homes
estadisticas.situacionIlt.pHombres=% Dies ILT homes
estadisticas.situacionIlt.mHombres=Mitjana dies ILT homes
estadisticas.situacionIlt.dTotal=Total dies ILT
estadisticas.situacionIlt.pTotal=% Total dies ILT
estadisticas.situacionIlt.mTotal=Mitjana total dies ILT
estadistica.situacionIlt.table.title=Taula 12: An&agrave;lisi de dies en situaci&oacute; d&#8217;incapacitat laboral per sexe
estadistica.situacionIlt.tabla.info=L&#8217;objectiu d&#8217;aquesta taula &eacute;s analitzar si les situacions d&#8217;incapacitat laboral afecten m&eacute;s els Homes, les Dones, o est&agrave; equilibrat. Direm que afecten m&eacute;s els homes o les dones quan el percentatge en algun d&#8217;aquests sexes sigui superior al 60%. 

#Formacion
estadisticas.formacion=An&agrave;lisi de la formaci&oacute; per sexe
estadisticas.formacion.FIO=Formaci&oacute; impartida a l&#8217;organitzaci&oacute;
estadisticas.formacion.hMujeres=Total hores de formaci&oacute; Dones
estadisticas.formacion.hHombres=Total hores de formaci&oacute; Homes
estadisticas.formacion.nMujeres=Nombre de dones formades
estadisticas.formacion.nHombres=Nombre d&#8217;homes formats
estadisticas.formacion.mMujeres=Mitjana hores formaci&oacute; Dones
estadisticas.formacion.mHombres=Mitjana hores formaci&oacute; Homes
estadisticas.formacion.hTotal=Total hores formaci&oacute;
estadisticas.formacion.mTotal=Mitjana total formaci&oacute;
estadisticas.formacion.pie.title=Nombre de persones formades pel que fa al total de la plantilla desagregats per sexe
estadisticas.formacion.pie.mujeresFormadas=Dones formades
estadisticas.formacion.pie.mujeresNoFormadas=Dones no formades
estadisticas.formacion.pie.hombresFormados=Homes formats
estadisticas.formacion.pie.hombresNoFormados=Homes no formats
estadisticas.formacion.bar.title=Durada mitjana de les hores de formaci\u00F3 (Hores mitjana)
estadisticas.formacion.bar.total=Total
estadistica.formacion.table.title=Taula 14 - An&agrave;lisi de la formaci&oacute; per sexe
estadistica.formacion.tabla.info=L&#8217;objectiu d&#8217;aquesta taula &eacute;s detectar desigualtats en la formaci&oacute; professional impartida per l&#8217;Organitzaci&oacute;. Analitzem a aquest efecte tant el nombre de Dones i Homes formats en el per&iacute;ode, com el nombre d&#8217;hores mitjana per sexe.

#Promocion
estadisticas.promocion=An&agrave;lisi de les promocions per sexe
estadisticas.promocion.PRO=Promocions
estadisticas.promocion.nTotal=Total promocions
estadisticas.promocion.nMujeres=Promocions Dones
estadisticas.promocion.nHombres=Promocions Homes
estadisticas.promocion.pMujeres=% Promocions Dones
estadisticas.promocion.pHombres=% Promocions Homes
estadisticas.promocion.promocion.title=Promocions per sexe respecte al total de la plantilla
estadisticas.promocion.personas.title=Promocions per sexe respecte al total de persones promocionades
estadisticas.promocion.mujeresPromocionadas=% Dones promocionades
estadisticas.promocion.hombresPromocionados=% Homes promocionades
estadisticas.promocion.noPromocionadas=% Persones no promocionades
estadistica.promocion.table.title=Taula 13: An&agrave;lisi de les promocions per sexe
estadistica.promocion.tabla.info=L&#8217;objectiu d&#8217;aquesta taula &eacute;s analitzar l&#8217;impacte de les promocions en la segregaci&oacute; vertical. Analitzem a aquest efecte tant el nombre de promocions desagregat per sexe, com el percentatge sobre el total de Dones i Homes respectivament per veure espec&iacute;ficament l&#8217;esmentat impacte.  Direm que afecten m&eacute;s els homes, les dones, quan el percentatge en algun d&#8217;aquests sexes sigui superior al 60%. 

#Valoracion
estadisticas.valoracion=Valoraci&oacute; de llocs de treball
estadisticas.valoracion.puesto=T&iacute;tol del lloc
estadisticas.valoracion.convenio=Conveni d&#8217;aplicaci&oacute;
estadisticas.valoracion.area=&Agrave;rea
estadisticas.valoracion.departamento=Departament/Zona
estadisticas.valoracion.centro=Centre de treball
estadisticas.valoracion.categoria=Categoritzaci&oacute;
estadisticas.valoracion.agrupacion=Agrupaci&oacute;
estadisticas.valoracion.puntos=Punts
estadisticas.valoracion.M=Masculinitzat
estadisticas.valoracion.F=Feminitzat
estadisticas.valoracion.E=Equilibrat
estadisticas.valoracion.nHombres=Nombre d&#8217;homes
estadisticas.valoracion.nMujeres=Nombre de dones
estadisticas.valoracion.agrupacion.title=An\u00E0lisi de les agrupacions per sexe
estadisticas.valoracion.puntuacion.title=Puntuaci\u00F3 per lloc i sexe
estadistica.valoracion.table.title=Taula 15: Llocs valorats
estadistica.valoracion.agrupaciones.table.title=Taula 16: Distribuci&oacute; de llocs
estadistica.valoracion.resumen.table.title=Agrupacions de llocs de treball de valor equivalent (treballs del mateix valor)
estadistica.valoracion.tabla.info=Incloure comentari, on es pot aprofitar, per exemple, per comentar si s&#8217;han valorat tots els llocs de treball de l&#8217;organitzaci&oacute; o qualsevol altra q&uuml;esti&oacute; rellevant.
estadisticas.comentario.categorias=16.1 Gr&#225;fico "CATEGOR&#205;AS DE FACTORES POR SEXO"
estadisticas.comentario.sexo=16.2 Gr&#225;fico "FACTORES POR SEXO"

#Registro
estadisticas.registro=Registre retributiu
estadisticas.registro.conceptos=17.1 Conceptes retributius
estadisticas.registro.promedioGP=17.2 Mitjana de retribucions efectivament satisfetes pel Grup Professional
estadisticas.registro.medianaGP=17.3 Mediana de retribucions efectivament satisfetes pel Grup Professional
estadisticas.registro.promedioEQ=17.4 Mitjana de retribucions equiparables
estadisticas.registro.medianaEQ=17.5 Mediana de retribucions equiparables
estadisticas.registro.promedioPT=17.6 Mitjana de retribucions segons valoraci&oacute; de llocs de treball
estadisticas.registro.medianaPT=17.7 Mediana de retribucions segons valoraci&oacute; de llocs de treball
estadisticas.registro.promedioVT=17.8 Mitjana de retribucions equiparades segons valoraci&oacute; de llocs de treball
estadisticas.registro.medianaVT=17.9 Mediana de retribucions equiparades segons valoraci&oacute; de llocs de treball

#Auditoria
estadisticas.auditoria=Auditoria salarial
estadisticas.auditoria.nMujeres=Homes
estadisticas.auditoria.nHombres=Dones
estadisticas.auditoria.diferencia=Difer&egrave;ncia %
estadisticas.auditoria.MRE.SBA=Salari base
estadisticas.auditoria.MRE.CSA=Complements salarials
estadisticas.auditoria.MRE.CEX=Complements extrasalarials
estadisticas.auditoria.MSA.PRT=Mitjana de retribucions totals
estadisticas.auditoria.PRS.SBA=Salari base
estadisticas.auditoria.PRS.CSA=Complements salarials
estadisticas.auditoria.PRS.CEX=Complements extrasalarials
estadisticas.auditoria.MRE=Mediana de retribucions
estadisticas.auditoria.MSA=Massa salarial
estadisticas.auditoria.PRS=Mitjana de retribucions satisfetes
estadisticas.auditoria.conceptos=Conceptes salarials amb difer&egrave;ncia
estadistica.auditoria.table.title=Taula 18: Difer&egrave;ncies salarials per sexe
estadistica.auditoria.tabla.info=El registre ha d&#8217;incloure la justificaci&oacute; a qu&egrave; fa refer&egrave;ncia l&#8217;article 28.3 de l&#8217;Estatut dels Treballadors, quan la mitjana aritm&egrave;tica o la mediana de les retribucions totals a l&#8217;empresa de les persones treballadores d&#8217;un sexe sigui superior a les de l&#8217;altre, almenys, un 25%. Incloure justificaci&oacute; de la bretxa salarial o negaci&oacute; de la mateixa, si &eacute;s el cas.

#Configuration
estadisticas.form.config.title=Configuraci&oacute; d&#8217;Estad&iacute;stiques
estadisticas.form.config.id-medida=ID Llista din&agrave;mica Mesura
estadisticas.form.config.id-parametrizacion=ID Llista din&agrave;mica Parametritzaci&oacute;
estadisticas.form.config.id-debilidad=ID Llista din&agrave;mica Debilitat
estadisticas.form.config.id-diagnostico=ID Llista din&agrave;mica Diagn&ograve;stic
estadisticas.form.config.id-fortaleza=ID Llista din&agracve;mica Fortalesa